[File]
Author=Evoi Chan
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1745F33669FF3D73FF3F71FF3B6EFF346DFF3166FF2A5DFF2259FF1E52FF164CFF0E49FF0F45FF093EFF0139FF0017C51748F73166FE3775FF3B72FF376CFF2E6EFF2D66FF255BFF1B5AFF1952FF1049FF0749FF0A44FF033CFF0038FB0017CA1748F73166FE3775FF3B72FF366CFF2D6EFF2D66FF255BFF1A5AFF1952FF1049FF0649FF0A44FF033CFF0038FB0017CA1748F63165FE3775FF3B72FF366BFF2D6EFF2D66FF255AFF1A5AFF1952FF1048FF0649FF0A44FF033BFF0038FB0017C91847F53165FE366BFF366BFF00FFFF2D6EFF366BFF265AFF1B59FF1A52FF1148FF0748FF0B43FF043BFF0037FB0016C81947F4007FFF007FFF0686F10D78F8366BFF00FFFF275AFF1D59FF1B51FF1349FF0948FF0C43FF053BFF0037FB0016C71A47F3007FFF00FFFF007FFF00FFFF366BFF295BFE295BFE2058FE1C52FE154AFE0D48FE0E44FE073CFE0037FA0017C71B47F2007FFF007FFF00FFFF007FFF2B5EFC2B5EFC00FFFF2557FC1E52FE184DFC1247FC1044FE0A3FFC0437F80118C71C47F0007FFF00FFFF00FFFF00FFFF2E62F72E62F72E62F72B56F92052FD1B51F71947F91346FD0E44F70C37F3041BC71C47F0007FFF007FFF00FFFF366BFF366BFF00FFFF3064F52F56F72152FD1D53F51D47F71446FD1046F51037F1051CC70D42FF007FFF007FFF007FFF245DFF245DFF245DFF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2052
Name=中文（简体，中国）
VersionId=0

[Lastfm]
1=已作为%s登入
2=有些功能在登出后无法使用。你想继续吗？
3=出现错误！
4=访客
5=必须登入！
6=Scrobbler队列状态：%d / %d

[Lastfm.Auth]
btnAllowAccess=允许访问
btnOk=确定
Caption=授权
lbDetails=您必须在last.fm配置文件中批准权限请求才能获得正确的插件工作：\n\n1。单击“允许访问”按钮，在Internet浏览器中打开last.fm配置文件。\n\n2。单击Internet浏览器中打开页面上的“是，允许访问”按钮。\n\n3。 在last.fm配置文件中成功批准后，单击此窗口中的“确定”按钮。

[Lastfm.Settings]
btnAuthorize=登入
btnLog=显示记录
btnLogOff=登出
C1=Last.fm
cbAlbumArtSearch=从Last.fm下载专辑封面
cbAllowScrobblingForURLs=允许抓取线上音轨
cbAutoLove=*当音轨设为5星时Love该音轨
cbAutoUnlove=*当音轨设为3星以下时Unlove该音轨
cbScrobbling=*允许抓取
cbTrackInfo=在可播放音轨回放开始时显示音轨信息
cbTrayIcon=显示托盘图标
cbTrayNotifyOnError=提醒错误
G1=其他
G2=授权
L1=可播放文件
L2=抓取已播放文件
L3=忽略以下文件夹内音轨：
lbAuthorizationWarning=*需要授权
lbProfileLink=Last.fm个人信息
miAddPath=添加……
miDeletePath=删除

[Lastfm.Settings.spIgnoredPaths]
c[0]=路径
c[1]=递归

[Lastfm.TrackInfo]
Caption=可播放文件信息
L1=你好，%s!
L3=已播放：%d
L4=听众：%d
L5=你播放了：%d
L6=相似
L7=相似音轨
L8=相似艺术家
pnlScrobblingProgress.h=抓取进度
Status=搜索信息……|找不到音轨信息|没有播放

[Lastfm.TrayIcon]
acErrorInfo=错误详细
acLoveTrack=Love
acProfile=个人信息
acRecommendations=我的推荐
acScrobbling=启动抓取
acSettings=选项
acShowTrackInfo=音轨信息
acUnloveTrack=Unlove

